<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');


$lang['aboutus_title'] = 'हमारे बारे में';
$lang['aboutus_content'] = 'होस्टिंग कैसल कंपनियों के राजस्व को अधिकतम करने में मदद करता है,संतुष्टि को अधिकतम करता है, और हर एक दिन को अधिकतम करता है. हम ऐसे सॉफ़्टवेयर बना रहे हैं  जो उद्यमियों के आवश्यकताओं, बजट , प्रवेश आवश्यकताओं , छोटे और मध्यम उद्यमों और बड़े निगमों को पूरा  कर  सकते हैं।
हमारी कंपनी संगठनों में सभी उद्योगों और बाजारों की बिक्री में वृद्धि, विपणन को बढ़ाने और उत्पादकता और राजस्व बढ़ाने के जबकि ग्राहक सेवा में सुधार करने के लिए सक्षम बनाता है। हम उत्कृष्ट ग्राहक सेवा हमारी नवीन दृष्टिकोण के माध्यम से, ध्यान विस्तार, लागत बचत विचारों, और चुनौतियों का सामना करने के लिए जवाबदेही और गुणवत्ता के प्रति प्रतिबद्धता  प्रदान करते हैं.';
