<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['affiliate_content'] = ' <p>आप होस्टिंग कैसल  के उत्पादों  को पसंद करते हैं,तो  इसके बारे में दुनिया को बताए और बदले में कमीशन कमाये ।</p>
		                         <p>होस्टिंग कैसल संबद्ध भागीदार योजना  आपके द्वारा हमारी वेब साइट को देखें ग्राहकों पर कमीशन कमाने के लिए आपको अनुमति देता है जब वे एक सीआरएम सदस्यता के लिए साइन अप करते है ।</p>
		                          <ul>
					                 <li>आपके द्वारा रेफेर किये गए हर एक  ग्राहकों पर आपको 5% कमीशन मिलेगा। </li>
					                 <li>आप हमारे सहबद्ध प्रणाली के माध्यम से साइन-अप की संख्या ट्रैक कर सकते हैं</li>
					                 <li>हम आपको  सभी जोड़ने के लिए कोड और छवियों को प्रदान करते है। </li>
					                 <li>हम पहले और बाद की सभी  बिक्री का समर्थन और उत्पाद की डिलीवरी संभालते है। </li>
		                          </ul>
		                         <p>आज साइन अप करें और कल आपकी कमाई होगी। </p>';