<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['crm_sidelink_title'] = 'सीआरएम रियल एस्टेट';
$lang['about_aqary']		= 'अक्खारी के बारे में ';
$lang['aqary_sidelink_pricelist'] = 'मूल्य सूची';
$lang['aqary_sidelink_knowledgebase'] = 'ज्ञानधार';
$lang['aqary_sidelink_latestnews'] = 'ताजा खबर';

$lang['crm_for_sidelink_title'] = 'रियल एस्टेट के लिए सीआरएम';
$lang['crm_for_sidelink_descr'] = 'महान उपकरण और अक्खारी की उपयोगी सुविधाओं के साथ आप कुशलतापूर्वक और प्रभावी ढंग से अपनी संपत्ति कारोबार संचालित कर सकते हैं।';

//tags
$lang['tags']				= 'टैग';
$lang['real_estate']		= 'रियल एस्टेट';
$lang['property_management']= 'संपत्ति प्रबंधन';
$lang['leads']				= 'लेड';
$lang['apartment']			= 'अपार्टमेंट';
$lang['villa']				= 'विला';
$lang['listing']			= 'सूचीकरण';

//tabs -product overview
$lang['aqary_product_overview']   = 'उत्पाद अवलोकन';
$lang['aqary_product_overview_title'] = 'अक्खारी रियल एस्टेट सीआरएम';
$lang['aqary_product_overview_descr'] = '<p>हम सिर्फ सीआरएम सिस्टम का निर्माण नहीं कर रहे हैं | हम  तुम्हारी जैसी कंपनियों की मदद  कर रहे हैं ताकि तुम्हारा लाभ बढ़ सके। अक्खारी  सीआरएम अचल संपत्ति उद्योग में सबसे अधिक पूर्ण और  प्रयोग करने में आसान अचल संपत्ति  सीआरएम सॉफ्टवेयर है। हम  आसानी से नेतृत्व पीढ़ी को अधिकतम  बनाने और बिक्री चक्र छोटा करने के  प्रबंधन करने और उसके साथ अधिक सौदों को बंद करके   राजस्व बढ़ाने के लिए काम करते है। जबकि इसके साथ हम आपको  असाधारण ग्राहक सेवा भी  देते है। </p>

<p>अक्खारी में बहुत उपयोगी सुविधाओं है। उसकी मदद से आप अपनी  संपत्ति के कारोबार का  बहुत हल्का प्रबंधन कर सकते है। अपनी लिस्टिंग पर इकाइयों की खोज के लिए फिल्टर प्रणाली द्वारा  कुशलतापूर्वक बनाए हुए है ताकि आप जो ढूंढ रहे वो तुरनत मिल सके। इससे आप अपने समय की बचत कर सकते हैं।  भुगतान और लेन-देन के रिकॉर्ड को अच्छी तरह और सुरक्षित  रखा जाता   हैं|अक्खारी के पास  जरूरी दस्तावेज़ और छवियों या किसी अपलोड का  एक समर्पित भंडारण भी है।  कैलेंडर और अनुस्मारक के लिए एसएमएस अलर्ट और न्यूज़लेटर भी  इस प्रणाली के कई महत्वपूर्ण संपत्ति में से कुछ है। </p>
<p>आप इस उत्पाद की अधिक की खोज करना चाहते हैं, तो हमारी नि: शुल्क परीक्षण के लिए अब रजिस्टर करें।</p>';
		

 

//tabs-Features
$lang['features']	       		 = 'विशेषताएं';
$lang['fea_listings']	   		 = 'सूचीकरण';
$lang['fea_listings_descr'] 	 = 'बिक्री और पट्टे के लिए अपने यूनिटों का प्रबंधन और सुलझाना तेज़ी से करें। ';
$lang['fea_contacts']	   		 = 'संपर्क';
$lang['fea_contacts_descr'] 	 = 'ट्रैक रिकॉर्ड या एक जगह में अपने संपर्कों का विवरण।';
$lang['fea_generate_report']	 = 'रिपोर्ट तैयार करना';
$lang['fea_generate_report_descr'] = 'बस एक क्लिक में आप रिपोर्टों का उत्पादन और जल्दी से आवश्यक जानकारी डाउनलोड कर सकते हैं।';
$lang['fea_sms_alerts']			 = 'एसएमएस अलर्ट।';
$lang['fea_sms_alert_descr']     = 'एसएमएस के माध्यम से किसी भी समय अपने संपर्कों और एजेंटों को अनुस्मारक और खबर भेजें।';
$lang['fea_calender']		     = 'कैलेंडर';
$lang['fea_calender_descr']      = 'महत्वपूर्ण घटनाओं को खोना मत । कैलेंडर पर अपने काम, गतिविधि और बैठक अनुसूची पोस्ट करो ।';
$lang['fea_security']			 = 'सुरक्षा';
$lang['fea_security_descr']   	 = 'उपयोगकर्ताओं को केवल सौंपा संपर्कों और गुण देखने के लिए सीमित बनाये ।';
$lang['fea_doc_media_sorage']    = 'दस्तावेज़ और मीडिया का भंडारण';
$lang['fea_doc_media_sorage_decsr'] = 'छवियों और अन्य दस्तावेजों को अपलोड करें और इसे बाद में उपयोग के लिए  सूची रिकॉर्ड से जुड़े हुए रहते है ताकि आसानी से अपनी फाइल को  ऐक्सेस कर सके |';
$lang['fea_trans_payment']       = 'लेन-देन और भुगतान';
$lang['fea_trans_payment_decsr'] = 'एक केंद्रीकृत मंच से भुगतान और खाते के लेन-देन के विवरण का  ट्रैक रखो। ';
$lang['fea_email_marketing']	 = 'ईमेल व्यापार';
$lang['fea_email_marketing_decsr'] = 'अपने ईमेल सूची प्रबंधित करें और अपने संपर्कों के लिए समाचार पत्र या अभियानों को भेज देते हैं।';

//tabs-Live preview
$lang['live_preview']			= 'सजीव पूर्वावलोकन';
$lang['live_preview_title']		= 'अक्खारी  सीआरएम डेमो';
//tabs-themes
$lang['themes']					= 'रूपरंग'; 

//themes-free themes
$lang['free_themes_title']		= 'मुफ्त थीम्स';
$lang['realia_descr']  			= 'रियलिया  के साथ उपयोगकर्ताओं व्यवस्थापक डैशबोर्ड पहुँचने के बिना अपनी लिस्टिंग का प्रबंधन करने में सक्षम हैं । विषय काफी स्केलेबल है और आप बस कुछ ही क्लिक में बड़ी रियल एस्टेट पोर्टल या छोटे एजेंसियों के लिए इसका इस्तेमाल कर सकते हैं।';
$lang['realsite_descr']         = 'रियलसेट  उन्नत अचल संपत्ति वर्डप्रेस  विषय है। यह अचल संपत्ति उद्योग में वर्षों  के विकास  का परिणाम है। इस  विषय से  पूरी तरह से अचल संपत्ति एजेंसियों या पोर्टल्स की जरूरतों को कवर किया जाता है। ';
$lang['top_producer_descr']		= 'इस विषय में अनुकूलन के लिए कई विकल्प हैं लेकिन बहुत सारे नहीं गब्की यह भारी है।';

//themes-Premium themes
$lang['premium_themes_title']	= 'प्रीमियम थीम्स';
$lang['quick_sale'] 			= 'इस विषय अचल संपत्ति एजेंसि और संपत्ति मालिक दोनों के लिए तैयार की जाती है।मालिक  द्वारा बिक्री की प्रवृत्ति आजकल ज्यादा लोकप्रिय हो जाता है । इस व्यावसायिक अचल संपत्ति विषय विशेष ऐसी वेबसाइटों के लिए तैयार की जाती है।आप एकल संपत्ति वस्तु बेचने के लिए इसका इस्तेमाल कर सकते हैं या अचल संपत्ति एजेंसी के लिए एक संगठित पेज के रूप में भी इसे संशोधित कर सकते हैं। हम सुनिश्चित हैं कि  इस विषय अपने प्रारंभिक उम्मीदों के सीमा  से परे जाकर अपनी कल्पना से अधिक सुविधाएँ प्रदान करते हैं।';
$lang['reales_wp']				= 'यह विषय आधुनिक, साफ, सहज, और पूरी तरह से संवेदनशील डिजाइन है, कि किसी भी आकार टेबलेट या मोबाइल स्क्रीन पर सही दिखेगा।';
$lang['home_town']				= 'इस विषय को सुंदर और साफ डिजाइन किया है और  इसके साथ बहुत सारे सुविधाओं  आता  है जैसे  पेपैल, dsIDXpress IDX प्लगइन समर्थन के साथ संपत्ति खोज, संपत्ति स्लाइडर, सबमिट करें और संपादित सामने अंत संपत्ति स्टाइलिश मार्कर, सामने अंत उपयोगकर्ता लॉगिन और रजिस्टर के साथ संपत्ति का नक्शा, भुगतान एकीकरण , WPML प्लगइन समर्थन, कस्टम विजेट, विभिन्न टेम्पलेट्स, अच्छी तरह से डिजाइन विषय विकल्प और मेटा-बॉक्स, गूगल reCAPTCHA समर्थन और भी बहुत कुछ ...';
$lang['solus_reales']			= 'इस विषय रेटिना डिस्प्ले, आईफोन और आईपैड के साथ मैकबुक प्रो की तरह उच्च संकल्प प्रदर्शित करने के लिए अनुकूलित है। यह एक तेजी से, मजबूत और भविष्य के सबूत साइट के लिए एचटीएमएल 5 बॉयलरप्लेट का उपयोग  बनाया गया है !';
$lang['home_land']				= 'अपने दर्शकों और संभावित ग्राहकों के लिए एक पेशेवर छवि चित्रित करने के लिए एक बहुत अच्छी लग और उपयोगकर्ता के अनुकूल डिजाइन। रियल एस्टेट क्षेत्र में काम कर रहे पेशेवरों और एजेंसियों के लिए सही समाधान। यह अपनी पहुंच का विस्तार अधिक लक्षित दर्शकों के लिए किया है  और अधिक लाभ  लाता है।';
$lang['real_expert']			= 'यह अच्छी, साफ, न्यूनतम डिजाइन और पूरी तरह से संवेदनशील है। DsIDxpress प्लगइन एकीकरण, उन्नत संपत्ति खोज, डिफ़ॉल्ट और ग्रिड सूची, संपत्ति स्लाइडर सामग्री, संपत्ति मेटाबॉक्सेस , कस्टम विजेट, विभिन्न पृष्ठ टेम्पलेट्स, विषय विकल्प, असीमित रंग, असीमित फोंट और अधिक टन: यह जैसी बहुत सारे सुविधाओं साथ आता है।';

//tab-order now
$lang['order_now']				= 'अब ऑर्डर दें';
$lang['order_now_title']        = 'आर्डर ';
