<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['work_title'] = 'हम कैसे काम करते हैं';
$lang['work_content'] = 'हम कुछ साधारण बनाने पर रखा नहीं कर रहे हैं. हम  इसलिए काम पर रखा हैं  क्योंकि  हम  अपने ग्राहकों के कारोबार के पाठ्यक्रम को  सुनते हैं  , स्ट्राटेगेइस करते है और उसमे  में क्रांतिकारी बदलाव लाते है।  
आप अंतिम परिणाम के साथ अच्छी तरह से संतुष्ट हैं केवल जब परियोजना के विकास के पूर्ण माना जाता है|';
$lang['work_weanalyze_title'] = 'हम विश्लेषण करते है';
$lang['work_weanalyze_content'] = 'हमें  आप और आपके बारे में पता  हो .हम उन सब प्रत्येक विवरण का विश्लेषण करेंगे जो आप हमें प्रदान कर सकते हैं ';
$lang['work_strategy_title'] = 'संरचना और रणनीति ';
$lang['work_strategy_content'] = 'आर्किटेक्चर  और मुख्य कार्य  का निर्धारण और दस्तावेजीकरण | इसकी मदद से  हम आपके  व्यापार के प्रवाह नक्शा और विकास के चरण पर एक गाइड के रूप में एक खाका उत्पन्न करने में सक्षम हो सकता है। ';
$lang['work_design_title'] = 'डिजाइन और योजना ';
$lang['work_design_content'] = 'हम टाइपोग्राफी और रंग योजना पर काम करते है जो आप वेब पर प्रकट करने के लिए वांछित है। . जो  विकल्पों और जानकारी से आप हमें सौंपा गया है उसके मदद से हम आपके  कल्पना की  ब्रांड बाहर लाते  है । ';
$lang['work_layout_title'] = 'उत्तरदायी लेआउट';
$lang['work_layout_content'] = 'हम अलग अलग स्क्रीन पर परियोजना की उपस्थिति और प्रदर्शन पर विचार करते है (मोबाइल, टैबलेट, लैपटॉप और किसी भी तकनीक पर वेबसाइट खोला जा सकता है). विभिन्न ब्राउज़रों पर अनुकूलता भी अत्यधिक माना जाता है। ';
$lang['work_development_title'] = 'मुख्य विकास';
$lang['work_development_content'] = 'हम अपने वेब के समाप्त योजना के साथ कार्यों को एकीकृत करते है।';
$lang['work_quality_title'] = 'गुणवत्ता';
$lang['work_quality_content'] = 'हम गुणवत्ता आश्वासन प्रक्रिया करते है ताकि हम  सुनिश्चित करें कि साइट मुद्दों से 100% मुक्त है।   हम जिस  प्रत्येक परियोजनाओं पर  लगे हुए हैं उसके गुणवत्ता को  आदर देते है';
$lang['work_trainings_title'] = 'प्रशिक्षण';
$lang['work_trainings_content'] = ' जब हम समाप्त उत्पाद आपके हवाले करते हे तब हम अपनी साइट का नियंत्रण और प्रबंधन करने की  ज्ञान भी साथ में  प्रदान करते हैं।,';