<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

//main content

$lang['license_main_content']    = 'इस सॉफ्टवेयर लाइसेंस(होस्टिंग कैसल वेब डिजाइन LLC) , (कार्यालय # 1806, मरीना प्लाजा, दुबई मरीना, यूएई) द्वारा बनाया हुआ है जो ग्राहक के लिए   (होस्टिंग कैसल वेब डिजाइन LLC), द्वारा प्रदान करनेवाले  सेवाओं का एक अनिवार्य तत्व के रूप में प्रस्तुत किया है और यह  प्रणाली विनिर्देश और किसी जुड़े दस्तावेजों और समझौते में परिभाषित किया है । प्रणाली का मतलब  इन दस्तावेजों में परिभाषित किया जानेवाला प्रदेय उत्पाद हो सकता है। 
                                       <br>
                                       <br>
                                  	ग्राहक और (होस्टिंग कैसल वेब डिजाइन LLC)का मानना है कि  इस सॉफ्टवेयर के लाइसेंस का इरादा ,दोनों पार्टियों के लिए लागू होने वाले अनुबंध की शर्तों  का हिस्सा है,और  उसके अधीन है । ';
                                
//License agreement section 1

$lang['license_section1_title']   = 'खंड 1: लाइसेंस अनुदान और स्वामित्व';
$lang['license_section1_para1']   = '(होस्टिंग कैसल वेब डिजाइन LLC) एतद्द्वारा ग्राहकों  को  होस्टिंग कैसल वेब द्वारा कार्यान्वित प्रणाली की स्थापना, उपयोग, रखरखाव और संशोधन के संबंध में ग्राहक के उपयोग के लिए सभी सॉफ्टवेयर  को  दुनिया भर में एक, सदा, गैर अनन्य, गैर हस्तांतरणीय लाइसेंस का अनुदान  देते  है। सॉफ्टवेयर का मतलब होगा सॉफ्टवेयर प्रोग्राम के निष्पाद्य ऑब्जेक्ट कोड  और  पैच, लिपियों, संशोधन, संवर्द्धन, डिजाइन, अवधारणाओं या अन्य सामग्री जो सॉफ्टवेयर प्रोग्राम की गठन में शामिल है और  जो (होस्टिंग कैसल वेब डिजाइन LLC) द्वारा दिया और ग्राहक द्वारा स्वीकार कर लिया प्रणाली के उचित समारोह और संचालन के लिए आवश्यक है।' ;
                                
$lang['license_section1_para2']   = 'स्पष्ट रूप से इस पैरा में उल्लिखित छोड़कर , सभी समय सॉफ्टवेयर में सभी बौद्धिक संपदा अधिकार (होस्टिंग कैसल वेब डिजाइन LLC )का होगा ।किसी भी सॉफ्टवेयर, हार्डवेयर या अन्य सॉफ्टवेयर या सिस्टम में उपलब्ध कराई गई सेवाओं के संबंध में तीसरे पक्ष द्वारा प्रदान की किसी भी और सभी लाइसेंस, उत्पाद वारंटी या सेवा अनुबंध ग्राहकों की एकमात्र लाभ के लिए ग्राहक को वितरित किया जाएगा।' ;


$lang['license_section1_para3']   = 'ग्राहक (होस्टिंग कैसल वेब डिजाइन LLC) को सेवा चिह्न, लोगो, ग्राफिक्स, सॉफ्टवेयर, दस्तावेजों और व्यावसायिक जानकारी और योजनाओं सहित कुछ मालिकाना जानकारी जो लेखक या ग्राहक द्वारा पूर्व-स्वामित्व में किया गया है ,उसका  उपयोग करने के लिए आपूर्ति या अनुमति दे सकता है।ऐसे सभी बौद्धिक संपदा ग्राहक के अनन्य संपत्ति रहेगा और इस प्रणाली के वितरण से जुड़े काम  के अलावा अन्य किसी भी उद्देश्य के लिए (होस्टिंग कैसल वेब डिजाइन LLC ) द्वारा इस्तेमाल नहीं किया जाएगा।';
                                
//License agreement section 2
$lang['license_section2_title']   = 'खंड 2: प्रतियां, संशोधन, और उपयोग';
$lang['license_section2_para1']   = 'ग्राहक अभिलेखीय प्रयोजनों के लिए है और इस प्रणाली के संशोधन के लिए जो आवश्यक है उसकेलिए सॉफ्टवेयर की प्रतियां बना सकता है। सॉफ्टवेयर की सभी प्रतियां और वितरण ग्राहक और उसके प्रतिनिधियों के प्रत्यक्ष नियंत्रण में रहेगा।';
$lang['license_section2_para2']   = 'ग्राहक सॉफ्टवेयर के स्रोत कोड संस्करण में  तभी संशोधन कर सकता है जब उन  सभी संशोधनों के परिणाम पूरी तरह से प्रणाली पर लागू कर दिया है ।

                                                                                                   यह सॉफ्टवेयर लाइसेंस  ग्राहक के व्यापार के लिए प्रणाली का उपयोग करने के आलावा  किसी भी तरह कस्टमर को,निष्पादन रूप में या स्रोत कोड के रूप में ,अन्यथा किसी भी तीसरे पक्ष द्वारा ,लाइसेंस करने , उप-लाइसेंस करने,बेच देने या सॉफ्टवेयर के प्रयोग को प्राधिकृत करने का अधिकार नहीं देता है।  ';
$lang['license_section2_para3']   = '(होस्टिंग कैसल वेब डिजाइन LLC ) के अलावा अन्य किसी भी पार्टी द्वारा किए गए सॉफ्टवेयर परिवर्तन के मामले में सॉफ्टवेयर से संबंधित सभी व्यक्त या निहित वारंटी अशक्त और शून्य माना जाता है।   ';
                                
//License agreement section 3
$lang['license_section3_title']   = 'खंड 3: वारंटियों और अभ्यावेदन';
$lang['license_section3_para1']   = 'इस सॉफ्टवेयर लाइसेंस को लागू करने और वितरण करने की  सभी आवश्यक अधिकार इसको है।  अपने दायित्वों को इसके अंतर्गत प्रदर्शन करने और  इस सॉफ्टवेयर लाइसेंस के तहत दी गई अधिकार ग्राहक को  प्रदान करने का अधिकार भी इसको है। ';
$lang['license_section3_para2']   = 'सॉफ्टवेयर और इसके अंतर्गत प्रदान की गए सभी बौद्धिक संपदा सहित इस सॉफ्टवेयर लाइसेंस के तहत ठेकेदार द्वारा प्रदान की वस्तुओं और सेवाओं, (होस्टिंग कैसल वेब डिजाइन LLC ) या उसके सबकॉन्ट्रैक्टर्स  या सहयोगियों को मूल रूप में  दिए हैं।';
$lang['license_section3_para3']   =  'सिस्टम का हिस्सा के रूप में दिया सॉफ्टवेयर, किसी भी तरह  उल्लंघन नहीं करेंगे  या अन्यथा किसी भी तीसरे पक्ष के अधिकारों का उल्लंघन, या किसी लागू कानून, नियम या विनियम का उल्लंघन  नहीं करेंगे।';
$lang['license_section3_para4']   = 'इसके अतिरिक्त (होस्टिंग कैसल वेब डिजाइन LLC )प्रतिनिधित्व करता है और ज़मानत देता है कि प्रणाली वारंटी अवधि के दौरान,सॉफ्टवेयर के निष्पादन ओब्जेक्ट कोड और सिस्टम,प्रणाली विनिर्देशों और समझौते के अनुसार काफी हद तक प्रदर्शन करेंगे। यदि यह सॉफ्टवेयर निर्दिष्ट प्रदर्शन करने में विफल हुए और सभी उपायों को स्वीकार कर लिए फिर वे  इस ब्यौरा और करार में निर्धारित नीतियों के अनुसरण किया जायेगा । .जो सॉफ्टवेयर के स्रोत कोड रूप में वितरित किया जाता है उसको किसी भी प्रकार या प्रकृति की कोई वारंटी नहीं  दिया जाता है। ';
$lang['license_section3_para5']  = 'स्पष्ट रूप से इस समझौते में जो कहा गया है,उसके सिवाय कोई वारंटी,एक्सप्रेस या निहित,व्यापारिकता की,एक विशेष उद्देश्य के लिए,फिटनेस के गर्भित वारंटी ,या तीसरे पक्ष के बौद्धिक संपदा अधिकार का कोई उल्लंघन न होने की वारंटी सहित,(लेकिन इस तक सीमित नहीं)नहीं होंगे। ';
//License agreement section 4
$lang['license_section4_title']  = 'खंड  4: बीमे की रकम';
$lang['license_section4_para1']  = '(होस्टिंग कैसल वेब डिजाइन LLC)इसके द्वारा क्षतिपूर्ति और  हानिरहित ग्राहक ,उसके मूल कंपनियों और अपने और उनके सहायक, सहयोगियों, अधिकारियों, निर्देशकों, कर्मचारियों, एजेंटों और सबकॉन्ट्रैक्टर्स  का बचाव और प्रतिरक्षा  
और इन सबको को  सभी दायित्व, हर्जाना, हानि, लागत या व्यय जिसमें उचित वकीलों की फीस और खर्च जो  किसी भी उल्लंघन के संबंध में उत्पन्न होने वाली, या किसी भी तीसरे पक्ष के दावा जिसमें (होस्टिंग कैसल वेब डिजाइन LLC)द्वारा यहाँ उपलब्ध कराए सॉफ्टवेयर या सिस्टम  का उल्लंघन  या अन्यथा ऐसे किसी भी तीसरे पक्ष के किसी अधिकार का उल्लंघन हुआ होगा,इन सबसे खिलाफ  करेगा। ';
$lang['license_section4_para2']  = 'ग्राहक एतद्द्वारा  क्षतिपूर्ति , और हानिरहित (होस्टिंग कैसल वेब डिजाइन LLC) और ,उसके मूल कंपनियों और अपने और उनके सहायक, सहयोगियों, अधिकारियों, निर्देशकों, कर्मचारियों, एजेंटों और सबकॉन्ट्रैक्टर्स सबकॉन्ट्रैक्टर्स  का बचाव और प्रतिरक्षा  और इन सबको को  सभी दायित्व, हर्जाना, हानि, लागत या व्यय जिसमें उचित वकीलों की फीस और खर्च जो  किसी भी उल्लंघन के संबंध में उत्पन्न होने वाली, या किसी भी तीसरे पक्ष के दावा जिसमें ग्राहक के अनुदान के अधिकारों का उल्लंघन से  सॉफ्टवेयर के उपयोग  या अन्यथा ऐसे किसी तीसरे पक्ष के किसी भी अधिकार का उल्लंघन  हुआ होगा ,इन सबसे खिलाफ  करेगा।';
$lang['license_section4_para3']   = 'किसी भी दावे के निश्चयण पर या किसी भी सूट या एक इन्डेम्नटी के खिलाफ किसी भी  थर्ड पार्टी द्वारा कार्यवाही करने के प्रारंभ पर जो इसके अंतर्गत एक इंडेम्निटर की देयता का कारण बन सकता है ,इन्डेम्नटी तुरंत इस तरह के दावे के  अस्तित्व के बारे में इंडेम्निटर को सूचित करेगा और  इंडेम्निटर की रक्षा के लिए और अपने स्वयं के खर्च पर और अपने स्वयं के चयन के वकील के साथ दावा व्यवस्थित करने के लिए उचित अवसर देना होगा। इन्डेम्नटी, इंडेम्निटर  के साथ सहयोग करेगा और सभी समय पर अपने स्वयं के खर्च पर इस तरह के एक रक्षा में भाग लेने के लिए पूर्ण अधिकार है  और इसकी सहमति के खिलाफ किसी भी बस्ती में जिसके  कारण काफी अपने कारोबार पर प्रतिकूल असर होने का विश्वास रखता है, उसके भाग लेने के लिए,बाध्य नहीं किया जाएगा।';
//License agreement section 5
$lang['license_section5_title']  = 'खंड  5: स्थानांतरण और समापन';   
$lang['license_section5_para1']  = ' ऊपर उद्धृत सिस्टम के डिस्अस्सेम्ब्ली करने पर,यह लाइसेंस स्वतः समाप्त होगा जब  तक सिस्टम को किसी अन्य स्थान में अपने मूल विन्यास में पुन: संयोजित किया नहीं  जाता है। 
                                <br>
                                <br>
                                                                                         इस सॉफ्टवेयर लाइसेंस में निर्धारित नियमों का किसी के साथ पालन करने के लिए विफलता होने के नोटिस पर (होस्टिंग कैसल वेब डिजाइन LLC) यह लाइसेंस समाप्त कर सकता है ।समाप्ति पर, ग्राहक सभी प्रतियां और संशोधनों सहित तुरंत सॉफ्टवेयर को नष्ट करने के लिए बाध्य है।
                                <br>
                                <br>
                                                                                          ग्राहक के अधिकृत प्रतिनिधि के रूप में, मैंने पढ़ा है और इस लाइसेंस के लिए सहमत हैं।';

                                
