<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

// About Us
$lang['main_aboutus_title'] 	= 'हमारे बारे में';
$lang['main_aboutus_content']   = ' कंपनियों के राजस्व को अधिकतम करने में मदद करता है,संतुष्टि को अधिकतम करता है, और हर एक दिन को अधिकतम करता है. हम ऐसे सॉफ़्टवेयर बना रहे हैं  जो उद्यमियों के आवश्यकताओं, बजट , प्रवेश आवश्यकताओं , छोटे और मध्यम उद्यमों और बड़े निगमों को पूरा  कर  सकते हैं।
हमारी कंपनी संगठनों में सभी उद्योगों और बाजारों की बिक्री में वृद्धि, विपणन को बढ़ाने और उत्पादकता और राजस्व बढ़ाने के जबकि ग्राहक सेवा में सुधार करने के लिए सक्षम बनाता है। हम उत्कृष्ट ग्राहक सेवा हमारी नवीन दृष्टिकोण के माध्यम से, ध्यान विस्तार, लागत बचत विचारों, और चुनौतियों का सामना करने के लिए जवाबदेही और गुणवत्ता के प्रति प्रतिबद्धता  प्रदान करते हैं|';
$lang['main_aboutus_readmore']  = 'और पढ़ें';
$lang['main_aboutus_company_name'] = 'होस्टिंग कैसल';
//Our Team
$lang['main_team_title'] = 'हमारी टीम';
$lang['main_team_content_ceo'] = 'एक व्यापार के संचालन में वर्षों के अनुभव के  बाद, वह कंपनी संचालन  की देखरेख करते हैं ताकि होस्टिंग कैसल के उत्पादन और लाभ सुनिश्चित कर सके। ';
$lang['main_team_content_sales'] = 'ग्राहक सेवा में एक पृष्ठभूमि के साथ  होस्टिंग कैसल शामिल हुए  मुस्तफा वर्तमान में पर्यवेक्षण, विपणन और होस्टिंग कैसल की बिक्री पर प्रभारी है। ';

//Products
$lang['main_prod_aqary_header']  = 'अक्खारी';
$lang['main_prod_aqary_title']   = 'अक्खारी रियल एस्टेट सीआरएम सॉफ्टवेयर';
$lang['main_prod_aqary_content'] = 'हम सिर्फ सीआरएम सिस्टम का निर्माण नहीं कर रहे हैं | हम  तुम्हारी जैसी कंपनियों की मदद  कर रहे हैं ताकि तुम्हारा लाभ बढ़ सके। अक्खारी  सीआरएम अचल संपत्ति उद्योग में सबसे अधिक पूर्ण और  प्रयोग करने में आसान अचल संपत्ति  सीआरएम सॉफ्टवेयर है। हम  आसानी से नेतृत्व पीढ़ी को अधिकतम  बनाने और बिक्री चक्र छोटा करने के  प्रबंधन करने और उसके साथ अधिक सौदों को बंद करके   राजस्व बढ़ाने के लिए काम करते है। जबकि इसके साथ हम आपको  असाधारण ग्राहक सेवा भी  देते है। 

अक्खारी में बहुत उपयोगी सुविधाओं है। उसकी मदद से आप अपनी  संपत्ति के कारोबार का  बहुत हल्का प्रबंधन कर सकते है। अपनी लिस्टिंग पर इकाइयों की खोज के लिए फिल्टर प्रणाली द्वारा  कुशलतापूर्वक बनाए हुए है ताकि आप जो ढूंढ रहे वो तुरनत मिल सके। इससे आप अपने समय की बचत कर सकते हैं।  भुगतान और लेन-देन के रिकॉर्ड को अच्छी तरह और सुरक्षित  रखा जाता   हैं|अक्खारी के पास  जरूरी दस्तावेज़ और छवियों या किसी अपलोड का  एक समर्पित भंडारण भी है।  कैलेंडर और अनुस्मारक के लिए एसएमएस अलर्ट और न्यूज़लेटर भी  इस प्रणाली के कई महत्वपूर्ण संपत्ति में से कुछ है। 
आप इस उत्पाद की अधिक की खोज करना चाहते हैं, तो हमारी नि: शुल्क परीक्षण के लिए अब रजिस्टर करें।';
$lang['main_aqary_readmore']  = 'और पढ़ें';

$lang['main_prod_tejary_header']  = 'तोजारी ';
$lang['main_prod_tejary_title']   = 'तोजारी  ई-वाणिज्यिक शॉपिंग कार्ट समाधान';
$lang['main_prod_tejary_content'] = 'आज सफल होने के लिए आपको संभव के रूप में कई अलग अलग तरीकों से अपने उत्पादों को बेचने के लिए सक्षम होने की जरूरत है। बाजार से पता चलता है कि ई-कॉमर्स ने आज के विभिन्न प्रकार के व्यवसाय  पर एक जबरदस्त प्रभाव बना दिया है। लेकिन ई-कॉमर्स क्या है? ई-कॉमर्स इंटरनेट पर स्थापित किया जा रहा व्यवसायों का वर्णन करने के लिए इस्तेमाल अभिनव तंत्र है।

अपने उत्पादों के ऑनलाइन प्रदर्शन और दर्शकों के अरबों होने की बात  आशाजनक लगता है, लेकिन इस तरह के मुश्किल काम  निराशजनक हो सकता है।    कोई और अधिक चिंता अब नहीं कीजिये क्योंकि इसे ऑनलाइन बनाने   और  दुनिया भर में अपने उत्पादों को बेचने का काम अब  तोजारी  द्वारा आसान कर दिया है।

तोजारी आपको डिजाइन की एक विस्तृत चयन प्रदान करता है जो अपने व्यापार के प्रकार सबसे अधिक  अनुरूप होगा। यह आपको  अपने खुद के द्वारा जिस तरह आप चाहते है उस तरह अपने  ऑनलाइन दुकान की संरचना को  अनुकूलित बनाने का  मौका देता है। नए आदेश और चेकऑउट्स  के प्रसंस्करण प्रणाली के अंदर सौ प्रतिशत सुरक्षित हैं। तोजारी  का एक आसान उपयोग करने के तरीके से   अंतरफलक के साथ, अपने उत्पादों की बिक्री और सूची की निगरानी करना अब सरल और कम  झंझट बनाया गया है।
आप  सिर्फ हमारे साथ अपने व्यापार रजिस्टर कीजिये और हमारी टीम आप के लिए बाकि सब काम करेंगे। हम आपको गारंटी देता है कि कुछ ही समय में  आपका व्यवसाय तैयार  और लाइव होंगे। ';
$lang['main_tojary_readmore']  = 'और पढ़ें';

$lang['main_prod_amaal_header']  = 'अमाल ';
$lang['main_prod_amaal_title']   = 'अमाल  पेशेवर सेवाएं';
$lang['main_prod_amaal_content'] = 'इतना ही नहीं  सिर्फ उत्पादों को ऑनलाइन बाजार हिट कर सकते हैं। आज की पीढ़ी के  सबसे अधिक उपभोक्ताओं अपने जरूरत  सेवा पाने के लिए   इंटरनेट पर भरोसा करते हैं ताकि वे यात्रा के समय और प्रयास को कम कर सके।  क्यों अपनी सेवाओं को प्रसारित बाकी प्रिंट विज्ञापनों और लिखित विज्ञापनों पर करें ? अमाल आपको  अपनी सेवाओं को ऑनलाइन उपलब्ध बनाने के लिए मदद करता हैं।

कस्टम डिजाइन और विषयों के विशाल संग्रह से, आप जो रूप  अपने व्यापार को  सबसे अच्छा फिट होगा वो चुन सकते हैं।अमाल के द्वारा आप अपने व्यापार  के नियंत्रण और निगरानी कभी भी और कहीं भी कर सकते है।  आप अपने बाजार को बढ़ावा देने के लिए  महान सौदों को  पोस्ट कर सकते है और भविष्य सेवाओं को प्रोत्साहित कर  सकते है ।  और हमारी टीम की मदद से हम आपके लिए  उन  सुविधाओं  और हल का निर्माण कर सकते हैं जिसकी आपको ज़रूरत है ।';
$lang['main_amaal_readmore']  	 = 'और पढ़ें';

//Training
$lang['main_training_title']  = 'नि: शुल्क प्रशिक्षण';
$lang['main_training_content']  = 'हम मुफ्त प्रशिक्षण का संचालन करते है ताकि  आपको प्रभावी रूप से हमारे उत्पादों का उपयोग करने के ज़रूरत  समर्थन मिल सके । 
नीचे दिए गए प्रशिक्षण कार्यक्रम देखें।';
$lang['main_training_facilities_heading'] = 'प्रशिक्षण सुविधाएं';
$lang['main_training_schedules_heading'] = 'प्रशिक्षण कार्यक्रम';

//Training schedules
$lang['main_training_schedules_topic'] = 'विषय';
$lang['main_training_schedules_date'] = 'तारीख';
$lang['main_training_schedules_time'] = 'समय';
$lang['main_training_schedules_facilitator'] = 'सुविधादाता';

//Training booking form
$lang['main_training_booking_form_heading'] = 'प्रशिक्षण बुकिंग फार्म';
$lang['main_training_booking_form_name']	= 'नाम';
$lang['main_training_booking_form_email']	= 'ईमेल';
$lang['main_training_booking_form_course']	= 'कोर्स';
$lang['main_training_booking_form_schedule']= ' कार्यक्रम';

//price_list
$lang['main_pricelist']				= 'मूल्य सूची';
$lang['main_pricelist_aqary_header']= 'अक्खारी';
$lang['main_pricelist_tojary_header']= 'तोजारी';
$lang['main_pricelist_amaal_header'] = 'अमाल ';

//knowledgebase
$lang['main_knowledgebase'] = 'नॉलेजबेस';
$lang['main_aqary_knowledgebase'] = 'अक्खारी  नॉलेजबेस';
$lang['main_tojary_knowledgebase'] = 'तोजारी   नॉलेजबेस';
$lang['main_amaal_knowledgebase'] = 'अमाल  नॉलेजबेस';
$lang['main_aqary_knowledgebase_discrp'] = 'अक्खारी के बारे में सभी लेख';
$lang['main_tojary_knowledgebase_discrp'] = 'तोजारी  के बारे में सभी लेख';
$lang['main_amaal_knowledgebase_discrp'] = 'अमाल  के बारे में सभी लेख';
$lang['main_articles_heading']		= 'सर्वाधिक लोकप्रिय लेख';


