<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['team_title'] = 'हमारी टीम ';
$lang['team_content'] = "होस्टिंग कैसल संयुक्त अरब अमीरात में स्थित एक नव स्थापित (2015) आईटी कंपनी है।  हमारी कंपनी अपने  ग्राहकों को अचल संपत्ति, ऑनलाइन शॉपिंग और सेवाओं में एक पूरी सिंहावलोकन साबित करने पर विशेषज्ञ है। 

हमारी सेवाओं वेब डिजाइनिंग और वेब विकास के साथ ही वेब बढ़ावा देने में  भी शामिल हैं।  हमारी टीम जिसमें रचनात्मक, कुशल और मेहनती पेशेवरों शामिल है  उनके  रचनात्मक और अभिनव कार्यों  के साथ ऑनलाइन भीड़ की अंधानुकरण से हमें  अलग करते है । ";
$lang['team_content_ceo'] = ' व्यापार के संचालन में वर्षों के अनुभव के  बाद, वह  कंपनी संचालन की देखरेख ऐसे करते है ताकि  होस्टिंग कैसल के उत्पादन और लाभ सुनिश्चित किया जा सके ।';
$lang['team_content_sales'] = 'ग्राहक सेवा में एक पृष्ठभूमि के साथ  होस्टिंग कैसल शामिल हुए  मुस्तफा वर्तमान में पर्यवेक्षण, विपणन और होस्टिंग कैसल की बिक्री पर प्रभारी है। ';