<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');


$lang['aboutus_title'] = 'About Us';
$lang['aboutus_content'] = 'Hosting Castle помогает компаниям увеличивать доход, удовольствие и пользу от каждого дня. Мы создаём программное обеспечение для  удовлетворения потребностей, бюджетов и требований предпринимателей, малых, средних предприятий и крупных корпораций. Наша компания позволяет организациям в любых отраслях промышленности и на любых рынках увеличивать свои продажи, улучшать маркетинг и обслуживание клиентов, в то же время увеличивая продуктивность и доходность. Мы предоставляем отличное клиентское обслуживание благодаря нашему инновационному подходу, вниманию к мелочам, выгодным идеям, готовности к вызовам и приверженности к качеству. .';
$lang['aboutus_readmore'] = 'read more';