<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['aqary_image_slider1']   = 'CRM для Недвижимости';
$lang['aqary_image_slider1b']  = 'Программные Решения';
$lang['aqary_image_slider2']   = 'Aqary CRM';
$lang['aqary_image_slider2b']  = 'Общая площадка';
$lang['aqary_image_slider3']   = 'Бизнес Недвижимости';
$lang['aqary_image_slider3b']   = 'Легкое использование CRM';

$lang['crm_sidelink_title']           = 'CRM для Недвижимости';
$lang['about_aqary']		          = 'Об Aqary';
$lang['aqary_sidelink_pricelist']     = 'Цены';
$lang['aqary_sidelink_knowledgebase'] = 'База Знаний';
$lang['aqary_sidelink_latestnews']    = 'Последние Новости';

$lang['crm_for_sidelink_title'] = 'CRM для недвижимости';
$lang['crm_for_sidelink_descr'] = 'Управляйте своим бизнесом в недвижимости на общей площадке. С отличными инструментами и полезными функциями Aqary Вы сможете работать в бизнесе недвижимости эффективно и продуктивно.';

//tags
$lang['tags']				= 'Тэги';
$lang['real_estate']		= 'Недвижимость';
$lang['property_management']= 'Управление Собственностью';
$lang['leads']				= 'Лиды';
$lang['apartment']			= 'Апартаменты';
$lang['villa']				= 'Вилла';
$lang['listing']			= 'Список';

//tabs -product overview
$lang['aqary_product_overview']   = 'Обзор Продукта';
$lang['aqary_product_overview_title'] = 'Aqary CRM для управлению недвижимостью';
$lang['aqary_product_overview_descr'] = '<p>Мы не просто внедряем системы CRM - мы помогаем компаниям, как ваша, расти и приносить прибыль.AQARY CRM является наиболее полной и простой в использовании в отрасли недвижимости.Мы увеличиваем лидо-генерацию и сокращаем циклы продаж , повышаем количество закрытых сделок и приумножаем Вашу прибыль, в то же время оказывая Вам исключительное обслуживание .</p>
							             <p>Aqary полон полезных функций, которые сделают Ваш бизнес в сфере недвижимости очень легким в управлении.Фильтры для моментального поиска единиц в Ваших записях для эффективного использования Вашего времени. Записи о платежах и операциях хранятся в безопасности. Aqary также имеет удалённое хранилище для важных документов, изображений и любых других файлов. Календарь и SMS оповещения для напоминаний и рассылки новостей, как одни из многих ключевых аспектов системы.</p>
							             <p>Если вы хотите узнать больше об этом продукте, зарегистрируйтесь сейчас для получения бесплатной пробной версии.</p>';

//tabs-Features
$lang['features']	       		 = 'Особенности';
$lang['fea_listings']	   		 = 'Списки';
$lang['fea_listings_descr'] 	 = 'Управление и сортировка Вашими обьектами для быстрой продажи и сдачи в аренду.';
$lang['fea_contacts']	   		 = 'Контакты';
$lang['fea_contacts_descr'] 	 = 'Отслеживать записи и детали Ваших контактов в одном месте.';
$lang['fea_generate_report']	 = 'Генерировать отчёты';
$lang['fea_generate_report_descr'] = 'Создавать отчёты и скачивать важную информацию в один клик.';
$lang['fea_sms_alerts']			 = 'СМС оповещения';
$lang['fea_sms_alert_descr']     = 'Отправка контактов, агентов, напоминаний и новостей в любое время посредством СМС.';
$lang['fea_calender']		     = 'Календарь';
$lang['fea_calender_descr']      = 'Не пропускать важные события, записывая Ваши дела и расписание встреч в календаре.';
$lang['fea_security']			 = 'Безопасность';
$lang['fea_security_descr']   	 = 'Позволять определённым пользователям видеть только разрешенные контакты и свойства.';
$lang['fea_doc_media_sorage']    = 'Документы и медиа-хранилище';
$lang['fea_doc_media_sorage_decsr'] = 'Загружайте изображения и другие документы, используя и добавляя ссылки на эти обьекты в общие списки обьектов, получая легкий доступ по ссылкам к Вашим файлам.';
$lang['fea_trans_payment']       = 'Транзакции и платежи';
$lang['fea_trans_payment_decsr'] = 'Отслеживайте оплаты и детали транзакциий с одной общей платформы.';
$lang['fea_email_marketing']	 = 'E-mail рассылка';
$lang['fea_email_marketing_decsr'] = 'Управляйте своим списком электронных адресов и отправляйте новости или что угодно своим контактам.';

//tabs-Live preview
$lang['live_preview']			= 'Попробовать Онлайн';
$lang['live_preview_title']		= 'Aqary CRM Демо';
$lang['live_demo_username']     = 'Имя пользователя: demo@demo.com';
$lang['live_demo_password']     = 'Пароль: demo';
//tabs-themes
$lang['themes']					= 'Темы'; 

//themes-free themes
$lang['free_themes_title']		= 'Бесплатные Темы';
$lang['realia_descr']  			= 'С темой Realia пользователи могут управлять своими собственными списками без использования панели администратора. Тема довольно масштабируема и Вы можете использовать её для больших порталов недвижимости или маленьких агенств всего за пару кликов.';
$lang['realsite_descr']         = 'Тема Realsite продвинутая WordPress тема для недвижимости. Это результат многих лет разработки в сфере недвижимости. Тема полностью покрывает нужды крупных порталов или агенств по недвижимости.';
$lang['top_producer_descr']		= 'Эта тема имеет много вариантов для персональной настройки, но не переусложнена.';

//themes-Premium themes
$lang['premium_themes_title']	= 'Премиум Темы';
$lang['quick_sale'] 			= 'Эта тема была сделана для агенств по недвижимости и владельцев собственности. Тенденция продажи от собственника становится всё более популярной в наше время и эта безупречная тема сделана для подобных сайтов. Вы можете использовать её для продажи одного обьекта собственности или перенастроить её для агенства по недвижимости. Мы уверены, что тема будет выходить за рамки Ваших первоначальных ожиданий и предоставит больше возможностей, чем Вы могли себе представить.';
$lang['reales_wp']				= 'Эта тема современна, без лишних деталей, интуитивна понятна, с отзывчивым дизайном, которая идеально смотрится на экране планшета и смартфона.';
$lang['home_town']				= 'Эта тема элегантна, с утонченным дизайном и большим количеством функций:поиск по недвижимости, прокрутка обьектов, карта со стильными маркерами, интерфейсом входа/регистрации, редактированием информации о собственности, интеграции с PayPal, поддержка плагина dsIDXpress IDX, поддержка плагина WPML, пользовательские виджеты, различные шаблоны, настройки темы и мета-данные, поддержка Google reCAPTCHA, и многое другое …';
$lang['solus_reales']			= 'Эта тема оптимизирована для для таких мониторов с высоким разрешением как Macbook Pro с Retina дисплеем, Iphone и Ipad. Построенная с использованием HTML5 шаблона для быстрого, надежного и перспективного сайта!';
$lang['home_land']				= 'Отличный внешний вид и дружественный интерфейс для изображения Вашего совершенного имиджа вашим посетителям и потенциальным клиентам. Идеальное решение для профессионалов и агентств, работающих в области недвижимости. Она распространяется на более целевую аудитории и приносит больше прибыли.';
$lang['real_expert']			= 'Эта тема имеет хороший, чистый, минималистичный дизайн полную отзывчивость интерфейса. Она поставляется с большим количеством функций, таких как: интеграция dsIDxpress плагина, расширенный поиск имущества, отображения списка по умолчанию и сеткой, прокрутка обьектов, мета-данные обьекта, пользовательские виджеты, различные шаблоны страниц, настройки темы, множество цветовых гамм, множество шрифтов и ещё тонны всего.';

//tab-order now
$lang['order_now']				= 'Заказать Сейчас';
$lang['order_now_title']        = 'Ваши Заказы';
