<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['work_title'] 	= 'Как Мы Работаем';
$lang['work_content'] 	= 'Мы не нанимаемся создавать что-то ординарное. Мы нанимаеся чтобы Вас слушать, выстраивать стратегию и вносить революционные идею в бизнес наших клиентов. Разработка проекта считаетса завершённой когда Вы абсолютно удовлетворены конечным результатом.';
$lang['work_weanalyze_title'] 	= 'Мы анализируем';
$lang['work_weanalyze_content'] = 'Мы узнаём Вас и Ваш бизнес. Мы анализируем каждую деталь, которую Вы можете предоставить нам и сразув формируем эту информацию для применения в сети.';
$lang['work_strategy_title'] 	= 'Структура и Стратегия';
$lang['work_strategy_content'] 	= 'Определение и документирование архитектуры и основных функций. С этим мы можем понять Ваш бизнес-поток и исходя из него сгенерировать план в качестве руководства на фазе развития.';
$lang['work_design_title'] 		= 'Дизайн и Схема';
$lang['work_design_content'] 	= 'Мы работаем на типографии и цветовая гамма будет на Ваш выбор, для появления в сети. От вашего выбора и предоставленной информации Мы выведем бренд за пределы вашего представления.';
$lang['work_layout_title'] 		= 'Удобные Макеты';
$lang['work_layout_content'] 	= 'Мы считаем, что внешний вид и отображение проэкта на различных экранах (мобильный, планшет, лэптоп, на любом экране проэкт сможет быть открыт). Совместимость с разными браузерами так очень важна.';
$lang['work_development_title'] = 'Основное развитие';
$lang['work_development_content'] = 'Мы интегрируем функции с конечной схемой сети.';
$lang['work_quality_title'] 	= 'Качество';
$lang['work_quality_content'] 	= 'Мы делаем процедуры ебеспечения качества для 100% уверенности бесперебойной работы сайта. Мы соблюдаем качество на каждом нашем проекте.';
$lang['work_trainings_title'] 	= 'Обучение';
$lang['work_trainings_content'] = 'Когда мы сдаём законченный проект мы также снабжаем вас необходимыми знаниями для контроля и управления сайтом.';