<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['license_main_content'] = 'Это Лицензия произведена (Hosting Castle LLC Веб-дизайн), (офис # 1806

                                 Марина Плаза, Дубай Марина, ОАЭ), Заказчику в качестве важнейшего элемента

                                 услуги, оказываемой (Hosting Castle  LLC Веб-дизайн), как определено в

                                 технической спецификации и любые связанные документы и соглашения. Система означает

                                 поставочный продукт, как определено в этих документах.
                                 <br>
                                 <br>
                                 Заказчик и (Hosting Castle  LLC Веб-дизайн) согласен, что это Лицензия на программное обеспечение                                  считается частью, и при условии, что условия соглашения, применимые к обеим 
                                 сторонам.';
                                
//License agreement section 1

$lang['license_section1_title']   = 'РАЗДЕЛ 1: ПРЕДОСТАВЛЕНИЕ ЛИЦЕНЗИИ И ПРАВА СОБСТВЕННОСТИ';
$lang['license_section1_para1']   = '(Hosting Castle LLC Design) настоящим предоставляет Заказчику во всем мире,

                                бессрочное, неисключительное, непередаваемую лицензию на всё программное обеспечение для Заказчика

                                использование в связи с созданием, использованием, техническим обслуживанием и модификаций

                                системы созданной (Hosting Castle Web Design LLC). Программное обеспечение должно

                                включать исполняемый объектный код программного обеспечения программ и патчей, скриптов,

                                модификации, усовершенствованных конструкций, концепции или другие материалы, которые

                                составляют компьютерную программу, необходимую для правильного функционирования и эксплуатации

                                системы, поставляемые от (Hosting Castle Web Design LLC) и

                                принятой Заказчиком.' ;
                                
$lang['license_section1_para2']  = 'За исключением случаев, прямо предусмотренных в настоящем пункте, (Hosting Castle Web Design LLC), 

                                должны всё время иметь все права на интеллектуальную собственность в программном обеспечении. Любые

                                лицензии, гарантии продукта или сервисные контракты, предоставленные третьими сторонами

                                связанные с любым программным обеспечением, аппаратные средства или другое программное обеспечения или услуги

                                вносимые в систему, должны быть доставлены заказчику для личного интересах.' ;


$lang['license_section1_para3']   = 'Клиент может поставлять (Hosting Castle Web Design LLC) или позволить

                                (Hosting Castle Web Design LLC), чтобы использовать определенную конфиденциальную информацию,

                                в том числе знаки обслуживания, логотипы, графики, программное обеспечение, документы и бизнес

                                информацию и планы, права которые были выкуплены или предварительно принадлежащие Клиенту. Вся

                                такая интеллектуальная собственность должна оставаться исключительной собственностью Заказчика и

                                не должны быть использована (Hosting Castle Web Design LLC) для любых других целей

                                чем те, которые связаны с доставкой системы. ';
                                
//License agreement section 2
$lang['license_section2_title'] = 'РАЗДЕЛ 2: КОПИИ, МОДИФИКАЦИИ И ИСПОЛЬЗОВАНИЕ';
$lang['license_section2_para1'] = 'Клиент может делать копии программного обеспечения для архивных целей и если требуется

                                для модификации системы. Все копии и распространение 
                                
                                программного обеспечения должно оставаться в пределах прямого контроля Заказчика и его

                                представителей. ';
$lang['license_section2_para2'] = 'Клиент может вносить изменения в исходный код версии программного обеспечения, если

                                и только если результаты всех таких модификаций применяются только к системе.

                                Ни в коем случае настоящая лицензия не дает никакого права клиентской лицензии,

                                сублицензии, продаже или иным образом разрешать использование программного обеспечения, будь то в

                                исполняемой форме, исходном коде или иным образом, любым третьим лицам, за исключением использованием системы                                   
                                в клиентской части';
$lang['license_section2_para3'] = 'Все явные или подразумеваемые гарантий, касающиеся программного обеспечения считается НЕ 

                                ДЕЙСТВИТЕЛЬНЫМИ и приводят к аннулированию в случае каких-либо изменений в программном обеспечение любой                                            
                                стороной кроме (Hosting Castle Web Design LLC). ';
                                
//License agreement section 3
$lang['license_section3_title'] = 'РАЗДЕЛ 3: ГАРАНТИИ И ПРЕДСТАВЛЕНИЯ';
$lang['license_section3_para1'] = 'Имеются все необходимые права и полномочия для выполнения и доставки этой лицензия программное                                         
                                обеспечение и выполнения своих обязательств по настоящему Договору и предоставления прав

                                в рамках этой лицензии на программное обеспечение для Клиента. ';

$lang['license_section3_para2'] = 'Товары и услуги, предоставляемые Исполнителем по настоящей лицензии на программное обеспечение,

                                в том числе программное обеспечение и всей интеллектуальной собственности представленной ниже, принадлежащей

                                создателю (Hosting Castle Web Design LLC) или его субподрядчикам или партнерам.';
$lang['license_section3_para3'] = 'Программное обеспечение, как предоставлено в рамках системы, не нарушает или иным образом

                                нарушают права третьих лиц, действующих законов, правил или

                                регулирование.';
$lang['license_section3_para4'] = '(Hosting Castle Web Design LLC) заявляет и гарантирует, что,

                                в течение гарантийного периода система, исполняемый объектный код программного обеспечения

                                и система будет работать в соответствии со спецификой и настоящим соглашением. Если программное 
                                
                                обеспечение не выполняет, как указано в принятых всеми средствах правовой защиты в соответствии с политикой,                            
                                изложенными в спецификации и в Соглашении. Нет гарантий любого рода и характера предусмотренных для

                                версии исходного кода программного обеспечения, которое поставляется как есть.';
$lang['license_section3_para5'] = 'За исключением случаев, оговоренных в настоящем Соглашении, не существует никаких гарантий, явных

                                или подразумеваемых, включая, но не ограничиваясь, подразумеваемыми гарантиями пригодности для

                                конкретной цели, товарной пригодности или гарантия не нарушения третьими лицами

                                прав на интеллектуальную собственность.'; 
// Лицензионное соглашение раздел 4
$lang['license_section4_title'] = 'РАЗДЕЛ 4: КОМПЕНСАЦИЯ';
$lang['license_section4_para1'] = '(Hosting Castle Web Design LLC), настоящим возмещает и будет защищать и

                                ограждать Заказчика, его материнские компании и дочернии компании, их

                                филиалы, должностных лиц, директоров, сотрудников, агентов и субподрядчиков от и

                                против всей ответственности, убытков, потерь, расходов или затрат, включая, но не ограничиваясь

                                разумными адвокатскими платежами и расходами, возникающих из или в связи с любым

                                нарушение или предполагаемым нарушением Соглашения или утверждения любой третьей стороне, что

                                программное обеспечение или система здесь предусмотренная (Hosting Castle Web Design LLC)

                                нарушает или иным образом ущемляет какие-либо права любой третьей стороны.';
$lang['license_section4_para2'] = 'Клиенту настоящего Соглашения может быть оказана компенсация и Клиента будут защищать и ограждать (Hosting 

                                Castle Web Design LLC), его и дочерние компании, филиалы, сотрудники,

                                директоров, сотрудников, агентов и субподрядчиков от любых обязательств,

                                повреждений, потерь, затрат или расходов, включая, но не ограничиваясь разумными

                                адвокатскими платежами и расходами, возникшими из-за или в связи с какой-либо третьей стороной

                                утверждает, что Клиенты использующие программное обеспечение в нарушение представленных прав

                                нарушает или иным образом нарушает какие-либо права любой третьей стороны.';
$lang['license_section4_para3'] = 'По определнию любых претензий или начала любого процесса или разбирательства

                                против Возместителя какой-либо третьей стороны, которая может привести к правовой ответственности

                                Возместителя следует, чтобы кредитор Возместителя незамедлительно уведомил Возместителя

                                о существование такого требования и должен дать гарантию разумной

                                возможности защищать и урегулировать претензии за свой счет и от

                                адвоката по собственному выбору. Кредитор Возместителя должны сотрудничать с

                                Возместителем, и в любое время иметь право в полном объеме участвовать в защите за

                                свой счет, но не обязан, против его согласия, на участие в

                                любом урегулировании, которое он считает разумным, и будет иметь негативное влияние на его

                                бизнес.';
//License agreement section 5
$lang['license_section5_title'] = 'РАЗДЕЛ 5: ПЕРЕВОДЫ и ОКОНЧАНИЕ';
$lang['license_section5_para1'] = 'Эта лицензия автоматически прекращается при разборке системы

                                упомянутой выше, если система не собраны в своей первоначальной конфигурации в новом адрес.
                                
                                <br>
                                <br>
                                (Hosting Castle Web Design LLC) может прекратить действие данной лицензии по уведомлению о

                                несоблюдении любого из условий, сформулированных в этой лицензии на программное обеспечение. 
                               
                                При прекращение, Заказчик обязан немедленно уничтожить программное обеспечение,

                                включая все копии и модификации.
                                <br>
                                <br>
                                Как уполномоченный представителем Заказчика, я согласно своим обязанностям Клиента, прочитал и согласен с                                      
                                этой Лицензией.';