<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['main_image_slider1']  = 'AMAAL';
$lang['main_image_slider1b'] = 'ПРОФЕССИОНАЛЬНЫЙ УСЛУГИ ПО ПРОГРАММНЫМ РЕШЕНИЯМ';
$lang['main_image_slider2']  = 'AQARY';
$lang['main_image_slider2b'] = 'ПОЛНОЕ И САМОЕ ВЫГОДНОЕ CRM РЕШЕНИЕ ДЛЯ НЕДВИЖИМОСТИ ';
$lang['main_image_slider3']  = 'TOJARY';
$lang['main_image_slider3a'] = 'БЕЗОПАСНОЕ И НАДЁЖНОЕ РЕШЕНИЕ ДЛЯ ЭЛЕКТРОННОЙ КОММЕРЦИИ';

// About Us
$lang['main_aboutus_title']  = 'О Нас';
$lang['main_aboutus_content'] = 'помогает компаниям увеличивать доход, удовлетворение и пользу от каждого дня. Мы создаём программное обеспечение для  удовлетворения потребностей, бюджетов и требований предпринимателей, малых ,средних предприятий и крупных корпораций. Наша компания позволяет организациям в любых отраслях промышленности и на любых рынках увеличивать количество своих продажи, улучшать маркетинг и обслуживание клиентов, так же увеличивая продуктивность и прибыль. Мы предоставляем отличное клиентское обслуживание благодаря нашему инновационному подходу, вниманию к мелочам, выгодных идеях, готовности к вызовам и приверженности к качеству.';
$lang['main_aboutus_readmore'] = 'Подробнее';
$lang['main_aboutus_company_name'] = 'Hosting Castle';
//Our Team
$lang['main_team_title'] = 'Наша Команда';
$lang['main_team_content_ceo'] = 'Имея за плечами годы опыта в ведении бизнеса, курируя всё это время работу компаний для обеспечения производства и рентабельности.';
$lang['main_team_content_sales'] = 'Присоединяйтесь к Hosting Castle с опытом работы в обслуживании клиентов. Мустафа в настоящее время отвечает за супервайзинг, маркетинг и продажи Hosting Castle.';

//Products
$lang['main_prod_aqary_header']  = 'Aqary';
$lang['main_prod_aqary_title']   = 'Aqary CRM для Недвижимости';
$lang['main_prod_aqary_content'] = 'Мы не просто создаём системы CRM - мы помогаем компаниям, как Ваша, расти и приносить прибыль. AQARY CRM является наиболее полной и простой в использовании программным обеспечением CRM в отрасли недвижимости. Мы увеличиваем лидо-генерацию и сокращаем циклы продаж , повышаем количество закрытых сделок и приумножаем Вашу прибыль, в то же время оказывая Вам исключительное обслуживание.
Aqary полон полезных функций, которые сделают Ваш бизнес в сфере недвижимости очень легким в управлении. Фильтры для моментального поиска единиц в Ваших записях, чтобы эффективно использовать Ваше время. Записи о платежах и операциях хранятся в безопасности. Aqary также имеет удалённое хранилище для важных документов, изображений и любых других файлов. Календарь и SMS оповещения для напоминания и рассылки новостей, как одни из многих ключевых аспектов системы.
Если вы хотите узнать больше об этом продукте, зарегистрируйтесь сейчас для получения бесплатной пробной версии';
$lang['main_aqary_readmore'] = 'Подробнее';

$lang['main_prod_tejary_header']  = 'Tojary';
$lang['main_prod_tejary_title']   = 'Tojary Электронная Корзина';
$lang['main_prod_tejary_content'] = 'Чтобы быть успешным сегодня, необходимо быть в состоянии продать свою продукцию любыми способами как это только возможно. Рынок показывает, что сегодня электронная коммерция оказала огромное влияние на различные виды бизнеса. Но что такое электронная коммерция? Электронная коммерция это инновационный механизм, используемый для характеризации созданных бизнесов в интернете.

Демонстрировать свои товары в Интернете, имеющем миллиарды просмотров звучит многообещающе, но делать такую сложную и замысловатую работу будет сложно. Больше не стоит беспокоится, используя интернет и продавая свою продукцию по всему миру сейчас стало легче с Tojary.

Tojary предлагает широкий выбор дизайнов, которые лучше всего подходят Вашему бизнесу. Это позволяет настраить структуру вашего интернет-магазина по своему усмотрению. Обработка новых заказов и расчётов на 100% безопасна внутри системы. С легким в использовании интерфейсом Tojary, мониторинг продаж и инвентаря тепер стал проще и разочаровывает меньше.

Вам просто необходимо зарегистрировать свой бизнес с ами и нашей командо, которая будет делать остальную работу за вас. В кратчайшие сроки Ваш бизнес будет гарантированно готов.';
$lang['main_tojary_readmore'] 	= 'Подробней';

$lang['main_prod_amaal_header']  = 'Amaal';
$lang['main_prod_amaal_title']   = 'Amaal Профессиональные Услуги';
$lang['main_prod_amaal_content'] = 'Не только продукты могут попасть в онлайн-рынок. Сегодняшнее поколение потребителей больше полагаются на Интернет, чтобы получить нужную услугу и облегчить время получения и приложенныве усилия. Вот почему другие используют печатную и визуальную составляющую для рекламы своих услуг. Пусть Amaal поможет Вам сделать Ваши услуги доступными в интернете.

Из нестандартных дизайнов и большой коллекциии тем, Вы можете выбрать ту, которая лучше всего выглядит и подходит Вашему бизнесу. С Amaal Вы можете следить и контролировать свой бизнес в любое время и в любом месте, где Вы находитесь. Вы можете показать отличные предложения и продвигать будущие услуги, чтобы расширить Ваш рынок. И с помощью нашей команды мы можем создать Вам функции и решения, которые нужны Вам.';
$lang['main_amaal_readmore'] 	= 'Подробнее';

//Training
$lang['main_training_title']  = 'Бесплатное Обучение';
$lang['main_training_content']  = 'Мы предоставляем бесплатное обучение, чтобы оказать Вам необходимую поддержку для эффективного использования наших продуктов. Смотрите расписания обучения ниже.';
$lang['main_training_facilities_heading'] = 'Места Обучения';
$lang['main_training_schedules_heading'] = 'Расписания Обучения';

//training schedules
$lang['main_training_schedules_topic'] = 'Заголовок';
$lang['main_training_schedules_date'] = 'Дата';
$lang['main_training_schedules_time'] = 'Время';
$lang['main_training_schedules_facilitator'] = 'Ведущий';

//Training booking form
$lang['main_training_booking_form_heading'] = 'Форма Записи на Обучение';
$lang['main_training_booking_form_name']	= 'Имя';
$lang['main_training_booking_form_email']	= 'Email';
$lang['main_training_booking_form_course']	= 'Курс';
$lang['main_training_booking_form_schedule']	= 'Расписание';


//price list

$lang['main_pricelist']				= 'Цены';
$lang['main_pricelist_aqary_header']= 'AQARY';
$lang['main_pricelist_tojary_header']= 'TOJARY';
$lang['main_pricelist_amaal_header'] = 'AMAAL';

//knowledgebase

$lang['main_knowledgebase'] = 'База Знаний';
$lang['main_aqary_knowledgebase'] = 'Aqary База Знаний';
$lang['main_tojary_knowledgebase'] = 'Tojary База Знаний';
$lang['main_amaal_knowledgebase'] = 'Amaal База Знаний';
$lang['main_aqary_knowledgebase_discrp'] = 'Все статьи о Aqary';
$lang['main_tojary_knowledgebase_discrp'] = 'Все статьи о Tojary';
$lang['main_amaal_knowledgebase_discrp'] = 'Все статьи о Amaal';
$lang['main_articles_heading']		= 'Самые популярные статьи';




