<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['team_title']         = 'Наша Команда';
$lang['team_content']       = "Hosting Castle является недавно созданной (2015) IT-компанией, основанная в ОАЭ. Наша компания является экспертом, доказывая это своим клиентам полное понимание в области недвижимости, интернет-магазинов и услуг.

Наши услуги включают в себя веб-разработки, разработку, а также веб-продвижение. С творческой и инновационной работой нашей команды, которая состоит из креативных, опытных и трудолюбивых профессионалов делают нас особенной компанией отличной от онлайн толпы ".
$lang['team_content_ceo'] = 'Имея многолетний опыт в ведении бизнеса и курировании работы компаний, мы обеспечиваем производительность и рентабельность Hosting Castle.';
$lang['team_content_sales'] = 'Присоединяйтесь к Hosting Castle с опытом работы в обслуживании клиентов. Мустафа в настоящее время отвечает за супервайзинг, маркетинг и продажи Hosting Castle.".;