<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');


$lang['aboutus_title'] = 'من نحن';
$lang['aboutus_content'] = ' والإرتياح وتساعدها على النمو يوما بعد يومز فنحن نقوم بإنشاء برمجيات حسب الإحتياجات والميزانيات ومتطلبات رجال الأعمال والمؤسسات الصغيرة والمتوسطة والشركات الكبيرة. شركتنا تمكن المنظمات من زيادة المبيعات فى جميع الصناعات وتعزز السوق وتقوم بتحسين خدمة العملاء تزامنا مع زيادة الإنتاجيات والإيرادات. نحن نقدم خدمة ممتازة للعميل من خلال نهجنا المبتكر والإهتمام بالتفاصيل وأفكار توفير التكاليف والاستجابة للتحديات والإلتزام بالجودة.';
$lang['aboutus_readmore'] = 'إقرأ المزيد';