<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['main_image_slider1']  = 'أعمال';
$lang['main_image_slider1b'] = 'الحل الأمثل لبرمجيات الأعمال المهنية';
$lang['main_image_slider2']  = 'عقارى';
$lang['main_image_slider2b'] = 'الحل الأمثل والأكثر فعالية لإدارة الأعمال العقارية';
$lang['main_image_slider3']  = 'تجارى';
$lang['main_image_slider3a'] = 'الحل الأمثل لتجارة أمنة عبر الانترنت';
// About Us
$lang['main_aboutus_title'] = 'من نحن';
$lang['main_aboutus_content'] = 'نساعد الشركات على تحقيق أقصى قدر من الأرباح والإرتياح وتساعدها على النمو يوما بعد يومز فنحن نقوم بإنشاء برمجيات حسب الإحتياجات والميزانيات ومتطلبات رجال الأعمال والمؤسسات الصغيرة والمتوسطة والشركات الكبيرة. شركتنا تمكن المنظمات من زيادة المبيعات فى جميع الصناعات وتعزز السوق وتقوم بتحسين خدمة العملاء تزامنا مع زيادة الإنتاجيات والإيرادات. نحن نقدم خدمة ممتازة للعميل من خلال نهجنا المبتكر والإهتمام بالتفاصيل وأفكار توفير التكاليف والاستجابة للتحديات والإلتزام بالجودة.';
$lang['main_aboutus_readmore'] = 'إقرأ المزيد';
$lang['main_aboutus_company_name'] = 'قلعة الإستضافة';
//Our Team
$lang['main_team_title'] = 'فريقنا';
$lang['main_team_content_ceo'] = 'بعد سنوات من الخبرة في إدارة الأعمال التجارية، يقوم بالإشراف على عمل الشركة لضمان الانتاجية والربحية لقلعة الاستضافة.';
$lang['main_team_content_sales'] = 'بعد الإنضمام لقلعة الإستضافة ولديه خبرة في خدمة العملاء. صار مصطفى هو المكلف حاليا بالإشراف والتسويق والمبيعات فى قلعة الاستضافة.';

//Products
$lang['main_prod_aqary_header']  = 'عقارى';
$lang['main_prod_aqary_title']   = 'إدارة العقارات من عقارى';
$lang['main_prod_aqary_content'] = 'نحن لا نقوم بمجرد بناء أنظمة إدارية بل نساعد
الشركات مثل شركتكم أن تنمو بشكل مربح. 
نظام إدارة العقارات من عقارى هو الأكثر كفاءة وسهولة فى الاستخدام بين كل
نظم إدارة العقارات في قطاع العقارات.
نحن نجعل من السهل تحقيق أقصى قدر من الريادة و تقصير دورات المبيعات، نعمل على جلب المزيد من الصفقات وزيادة الإيرادات، كل هذا من خلال خدمة العملاء الاستثنائية.
</p>
							             <p>عقارى لديها ميزات فريدة تسهل من إدارة ممتلكاتك الخاصة، توجد مرشحات ذات كفاءة عالية لتوفير الوقت وتسهيل العثور الفورى على ما تبحث عنه فى قوائم الوحدات. يتم الاحتفاظ بسجلات المدفوعات والمعاملات وتأمينها. عقارى لديها أيضا
مخازن مخصصة للوثائق الهامة والصور وغيرها.  التقويم والرسائل النصية التذكيرية والنشرات الإخبارية هى جزء من الكثير من المميزات الرئيسية للنظام.
</p>
							             <p>إذا كنت ترغب في معرفة المزيد عن هذا المنتج، فقم بالتسجيل الآن من خلال نسخة التجربة المجانية لدينا.</p>';
$lang['main_aqary_readmore'] = 'إقرأ المزيد';

$lang['main_prod_tejary_header']  = 'تجارى';
$lang['main_prod_tejary_title']   = 'سلة تجارى للتسوق الإلكترونى';
$lang['main_prod_tejary_content'] = 'لتكون ناجحا اليوم، يجب أن تكون قادرا على بيع منتجاتك عبر العديد من الطرق المختلفة بقدر الإمكان. يُظهر السوق أن التجارة الإلكترونية صار لها تأثير هائل على أنواع مختلفة من الأعمال فى الوقت الحاضر. ولكن ما هي التجارة الإلكترونية ؟ التجارة الإلكترونية هي آلية مبتكرة تستخدم لتوصيف الأعمال التي أنشئت على شبكة الإنترنت.

عرض منتجاتك على الانترنت، والحصول على مليارات من المشاهدين يبدو مبشرا لكن فعل  هذه المهمة الصعبة يتطلب الكثير من العناء. لا مزيد من القلق حيال ذلك، فعرض وبيع المنتجات الخاصة بك على الانترنت في جميع أنحاء العالم أصبح الآن أسهل عن طريق  تجارى.

يقدم تجارى مجموعة واسعة من أفضل التصاميم التي تناسب نوع عملك . فإنه يتيح لك بناء متجرك الخاص على الانترنت بالطريقة التي تريدها . إجراء الطلبيات الجديدة والمعاملات مضمونة 100% داخل النظام مع واجهة سهلة الاستخدام من تجارى ورصد لمبيعات المنتجات الخاصة بك وأصبحت عملية الجرد بسيطة وأقل عناء.

قم فقط بتسجيل عملك معنا، وفريقنا ستكفل ببقية العمل نيابة عنك. في وقت قصير جدا سيصبح عملك جاهزا وحيا على الانترنت.';
$lang['main_tojary_readmore'] 	= 'إقرأ المزيد';

$lang['main_prod_amaal_header']  = 'أعمال';
$lang['main_prod_amaal_title']   = 'خدمات أعمال المهنية';
$lang['main_prod_amaal_content'] = 'ليست المنتجات الوحيدة التي يمكن طرحها فى سوق الإنترنت. فى هذه الأيام يعتمد معظم المستهلكين على الانترنت للحصول على الخدمات لتوفير وقت السفر والجهد . لماذا تبقى على الإعلانات المطبوعة والإعلانات المكتوبة للبث الخدمات الخاصة بك. أعمال تساعدك على طرح خدماتك الخاصة على شبكة الإنترنت

من بين العديد من التصاميم والأشكال يمكنك اختيارأفضل ما تراه مناسبا لعملك. مع أعمال يمكنك متابعة وإدارة عملك في أي وقت ومن أي مكان. يمكنك عقد صفقات كبيرة وتطوير خدمات مستقبلية لتعزيز سوق عملك. وبمساعدة فريقنا المختص يمكننا توفير ما تحتاجه من المميزات والحلول';
$lang['main_amaal_readmore'] 	= 'إقرأ المزيد';

//Training
$lang['main_training_title']  = 'دورات تدريبية مجانية';
$lang['main_training_content']  = 'نقوم بإجراء دورات تدريبية مجانية لنوفر لك الدعم الذي تحتاجه للاستخدام الفعال لمنتجاتنا.
انظر الجداول الزمنية للدورات التدريبية بالأسفل.
';
$lang['main_training_facilities_heading'] = 'تسهيلات الدورات التدريبية';
$lang['main_training_schedules_heading'] = 'جداول مواعيد الدورات التدريبية';

//training schedules
$lang['main_training_schedules_topic'] = 'الموضوع';
$lang['main_training_schedules_date'] = 'التاريخ';
$lang['main_training_schedules_time'] = 'الوقت';
$lang['main_training_schedules_facilitator'] = 'مقدم التسهيلات';

//Training booking form
$lang['main_training_booking_form_heading'] = 'استمارة حجز الدورة التدريبية';
$lang['main_training_booking_form_name']	= 'الاسم';
$lang['main_training_booking_form_email']	= 'البريد الإلكترونى';
$lang['main_training_booking_form_course']	= 'محتوى التدريب';
$lang['main_training_booking_form_schedule']	= 'الجدول الزمنى';


//price list

$lang['main_pricelist']				= 'قائمة الأسعار';
$lang['main_pricelist_aqary_header']= 'عقارى';
$lang['main_pricelist_tojary_header']= 'تجارى';
$lang['main_pricelist_amaal_header'] = 'أعمال';

//knowledgebase

$lang['main_knowledgebase'] = 'قاعدة المعرفة';
$lang['main_aqary_knowledgebase'] = 'قاعدة معرفة عقارى';
$lang['main_tojary_knowledgebase'] = 'قاعدة معرفة تجارى';
$lang['main_amaal_knowledgebase'] = 'قاعدة معرفة أعمال';
$lang['main_aqary_knowledgebase_discrp'] = 'كل المقالات عن عقارى';
$lang['main_tojary_knowledgebase_discrp'] = ' المقالات عن تجارى';
$lang['main_amaal_knowledgebase_discrp'] = ' المقالات عن أعمال';
$lang['main_articles_heading']		= 'المقالات الأكثر شهرة';




