<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['team_title'] = 'فريقنا';
$lang['team_content'] = "قلعة الاستضافة هي شركة تكنولوجيا معلومات منشأة حديثا  (2015)مقرها في دولة الإمارات. شركتنا متخصصة في توفير نظرة متكاملة لعملائها في مجال العقارات والتسوق والخدمات عبر الإنترنت

تشمل خدماتنا تصميم مواقع الانترنت وكذلك تطوير وتعزيز الشبكة.  بواسطة الأعمال الإبداعية والمبتكرة لفريقنا الذي يتكون من المهنيين المحترفين من ذوي المهارات والعمل الدؤوب يجعلنا متميزين بين الحشد الكبير على الإنترنت.";
$lang['team_content_ceo'] = 'بعد سنوات من الخبرة في إدارة الأعمال التجارية، يقوم بالإشراف على عمل الشركة لضمان الانتاجية والربحية لقلعة الاستضافة.';
$lang['team_content_sales'] = 'بعد الإنضمام لقلعة الإستضافة ولديه خبرة في خدمة العملاء. صار مصطفى هو المكلف حاليا بالإشراف والتسويق والمبيعات فى قلعة الاستضافة.';